Repository: Allegro-Sandefjord/acf-icon-picker
Catalog: languages/acf-icon-picker-*.po
Languages: nb_no

source: No icon selected
nb_no: Ingen ikon valgt

source: Unknown provider
nb_no: Ukjent tilbyder

source: Icon picker
nb_no: Ikonvelger

source: Choose icon-provider
nb_no: Velg ikontilbyder

source: Are you missing a provider? Make a <a href="mailto:%s">request</a> and maybe we can do something about it!
nb_no: Savner du noen her? Send oss en <a href="mailto:%s">melding</a> så kanskje vi kan gjøre noe med det!

source: Placeholder text
nb_no: Plassholdertekst

source: Default: %s
nb_no: Standardverdi: %s

source: Start to type...
nb_no: Begynn å skrive...

source: Number of hits
nb_no: Antall treff

source: ACF Icon Picker
nb_no: ACF Ikonvelger

source: Custom inclusion of CSS front-end dependencies?
nb_no: Tilpasset inkludering av frontend CSS-filer?

source: (If this is not checked then all dependencies will be loaded.)
nb_no: (Dersom denne ikke er huket av vil alle CSS-filer bli lastet inn.)

source: Custom inclusion
nb_no: Tilpasset inkludering

source: (Choose the dependencies that should be loaded during a front-end pageload.)
nb_no: (Velg hvilke som bør inkluderes under et frontend sidelast.)

source: Note that inclusion of many files may increase the loading time of your page.<br>The custom inclusion setting can be handy if you want to control the front-end dependencies yourself.
nb_no: Merk at inkludering av mange filer kan øke lastetiden på siden.<br>Tilpasset inkludering kan være kjekt dersom du ønsker å kontrollere inkluderingen av filer selv.

source: Settings
nb_no: Innstillinger

source: Note:
nb_no: Merk:

source: Search and select icons from Font Awesome, Dashicons and more without leaving WP-admin.
nb_no: Søk og velg ikoner fra Font Awesome, Dashicons og flere uten å forlate WP-admin.
